	<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
	<head>
		<?php include($_SERVER['DOCUMENT_ROOT'].'/includes/head.html'); ?>
		<title>Частые вопросы</title>
	</head>
<body>
<style type="text/css">#active-faq {<?php include($_SERVER['DOCUMENT_ROOT'].'/includes/active-menu.html'); ?>}</style>
<div class="wrapper">
<?php include($_SERVER['DOCUMENT_ROOT'].'/includes/header.html'); ?>

	<div class="grid">
		
		<br><br><span class="intro-header-one">Частые</span><br><span class="intro-header-one">вопросы</span><br><br><br>

		<span class="intro-header-two">КАК ПРОХОДИТ АТТЕСТАЦИЯ В&nbsp;ВАШЕМ ЦЕНТРЕ?</span>
		<p>
			Хороший вопрос!) Наша аттестация проходит в&nbsp;виде брейк-данс баттла. Этот танец зародился на&nbsp;улицах США, и&nbsp;молодые ребята всегда соревновались в&nbsp;своём мастерстве ,чтобы выяснить, чей стиль танца круче. Брейк-данс дал им&nbsp;свободу и&nbsp;веру в&nbsp;свои силы.<br>
			Отчетный концерт в&nbsp;центре &laquo;Танцуй, не&nbsp;комплексуй!&raquo; проходит 2&nbsp;раза в&nbsp;год, зимой и&nbsp;весной. На&nbsp;аттестацию приезжают наши кураторы из&nbsp;Москвы&nbsp;&mdash; чемпионы мира по&nbsp;брейк-дансу Артём Алиев и&nbsp;Влад Сыреев. Именно они оценивают мастерство наших учеников и&nbsp;смотрят, чему ребята научились.
		<br><br>
		</p>

		<span class="intro-header-two">КАК ОБЫЧНО ПРОХОДЯТ У&nbsp;ВАС ВОСКРЕСНЫЕ ЗАНЯТИЯ<br>И&nbsp;ОТКРЫТЫЕ УРОКИ?</span>
		<p>
			Мы&nbsp;хотим, чтобы наши ученики развивались всесторонне, и&nbsp;именно поэтому так стараемся, чтобы ребята узнавали как можно больше творческих профессий и&nbsp;пробовали их&nbsp;освоить. Мы&nbsp;стремимся к&nbsp;тому, чтобы наши ученики мыслили без комплексов.<br>
			На&nbsp;воскресные занятия мы&nbsp;приглашаем людей самых разных творческих профессий&nbsp;&mdash; у&nbsp;нас в&nbsp;гостях были музыканты, художники, танцоры, ди-джеи, актёры, преподаватели. Эти люди увлечены своим любимым делом и&nbsp;показывают достойный пример ученикам центра. Наши гости проводят небольшой мастер-класс на&nbsp;20-30&nbsp;минут, а&nbsp;затем тренировка продолжается в&nbsp;обычном режиме.
		<br><br>
		</p>

		<span class="intro-header-two">КАК ЧАСТО РЕБЯТА ПРИНИМАЮТ УЧАСТИЕ В ТАНЦЕВАЛЬНЫХ<br>БАТТЛАХ И ДЖЕМАХ?</span>
		<p>
			Мы&nbsp;очень часто участвуем в&nbsp;танцевальных баттлах различного масштаба! Не&nbsp;пропускаем городские соревнования и&nbsp;очень стараемся как можно чаще выезжать на&nbsp;фестивали в&nbsp;другие города нашей страны.<br>
			2&nbsp;раза в&nbsp;учебном году у&nbsp;нас проходят свои брейк-данс баттлы (зимой и&nbsp;весной). Также мы&nbsp;активно принимаем участие в&nbsp;мероприятиях от&nbsp;компании &laquo;Уфанет&raquo;&nbsp;&mdash; ребята представляют наш центр на&nbsp;таких масштабных праздниках , как &laquo;Дети&nbsp;&mdash; наше будущее&raquo; и&nbsp;&laquo;Весенний бал&raquo;.<br>
			Мы&nbsp;с&nbsp;уверенностью говорим, что скучать вам точно не&nbsp;придётся))).
		<br><br>
		</p>

		<span class="intro-header-two">Я боюсь прийти на первое занятие<br>и то что ребята могут засмеять меня. Что делать?</span>
		<p>
			Все мы&nbsp;ученики и&nbsp;приходим на&nbsp;занятия чтобы учиться танцевать. Главное сделать шаг вперед. И&nbsp;помните что в&nbsp;зале находится опытный педагог, который контролирует весь тренировочный процесс. Занятия проходят в&nbsp;позитивной обстановке, где все обмениваются опытом и&nbsp;общаются.
		<br><br>
		</p>

		<span class="intro-header-two">ЧТО&nbsp;ЕСЛИ Я РАНЕЕ НЕ&nbsp;ЗАНИМАЛСЯ ТАНЦАМИ?</span>
		<p>
			Это не&nbsp;страшно. Не&nbsp;важно сколько вам лет, какое у&nbsp;вас телосложение. Наши преподаватели проявляют индивидуальный подход к&nbsp;каждому и&nbsp;помогают раскрыть сильные стороны ученика, ну&nbsp;и&nbsp;конечно научить Вас &laquo;Танцевать, не&nbsp;комплексовать&raquo;)).
		<br><br>
		</p>

		<span class="intro-header-two">ЕСТЬ&nbsp;ЛИ У&nbsp;ВАС ГРУППЫ ДЛЯ САМЫХ МАЛЕНЬКИХ?</span>
		<p>
			Да, есть. Группа со&nbsp;специальной программой в&nbsp;которую входит современная хореография, акробатика, стрейчинг (растяжка) и&nbsp;конечно&nbsp;же брейк. За&nbsp;более подробной информации обращайтесь к&nbsp;нашему администратору по&nbsp;тел: 266-56-14.
		<br><br>
		</p>

		<span class="intro-header-two">CКОЛЬКО НУЖНО ВРЕМЕНИ ЧТОБЫ НАЧАТЬ КРУТО ТАНЦЕВАТЬ?</span>
		<p>
			Тогда когда научишься крутиться 500 раз на&nbsp;голове:-). Если честно, то&nbsp;при серьезном подходе за&nbsp;месяца четыре ты&nbsp;сможешь удивить всех своих друзей и&nbsp;подружку с&nbsp;соседнего класса:-). Но&nbsp;если ты&nbsp;хочешь действительно быть одним из&nbsp;лучших, то&nbsp;необходимо относиться серьезно к&nbsp;тренировкам, быть любознательным, и&nbsp;с&nbsp;опытом все получится!
		<br><br>
		</p>
		
		<span class="intro-header-two">КАКАЯ ФОРМА ОДЕЖДЫ НЕОБХОДИМА ДЛЯ ЗАНЯТИЙ БРЕЙКОМ?</span>

		<p>
			Удобная вам одежда, которая не&nbsp;сковывает ваши движения, в&nbsp;которой вы&nbsp;чувствуете себя комфортно. Сменная обувь (спортивная).
		<br><br>
		</p>

		<span class="intro-header-two">А ДЕВУШКИ У ВАС ЗАНИМАЮТСЯ?</span>
		<p>
			Да&nbsp;конечно, и&nbsp;не&nbsp;одна:-)
		<br><br>
		</p>

		<span class="intro-header-two">А КАК МНОГО ЗАНИМАЕТСЯ У ВАС ДЕВУШЕК И СКОЛЬКО ЮНОШЕЙ?</span>
		<p>
			Если смотреть в&nbsp;процентном соотношении то&nbsp;70%&nbsp;&mdash; мальчики, 30%&nbsp;&mdash; девочки. С&nbsp;каждым годом девочек становится все больше.
		<br><br>
		</p>

		<br><br><br><br>
	</div>

<div class="footerPush"></div>
</div>

<!-- Футер -->
<?php include($_SERVER['DOCUMENT_ROOT'].'/includes/footer.html'); ?>

</body>
</html>